0	今日
1	は
2	最高気温
3	36度
4	だって
5	。
6	暑い
7	ねえ
8	いやいや
9	猛暑
10	です
11	よ
12	うん
13	、
14	日傘
15	さし
16	たり
17	水飲
18	ん
19	だり
20	クーラー
21	入れ
22	し
23	てる
24	会社
25	だ
26	と
27	朝
28	つけ
29	られ
30	ない
31	から
32	死に
33	そう
34	昼間
35	効く
36	ね
37	ここ
38	パソコン
39	が
40	いっぱい
41	ある
42	ないと
43	大変
44	な
45	の
46	?
47	こっち
48	快適
49	えー
50	それ
51	使い方
52	わかっ
53	て
54	壊れ
55	やすい
56	けど
57	気分
58	問題
59	かも
60	私
61	元気
62	おはよう
63	ござい
64	ます
65	わたし
66	コンピュータ
67	関係
68	仕事
69	を
70	い
71	.
72	あなた
73	あまり
74	好き
75	で
76	する
77	なら
78	,
79	家族
80	か
81	一緒に
82	旅行
83	いい
84	まあ
85	一人旅
86	も
87	よく
88	に
89	行か
90	れる
91	残念
92	こんにちは
93	揚げ物
94	とき
95	ビール
96	最高
97	どんな
98	もの
99	作る
100	最近
101	ビアガーデン
102	行き
103	たい
104	思っ
105	賑やか
106	雰囲気
107	良さ
108	もん
109	プール
110	あっ
111	緑
112	多い
113	本当に
114	心
115	安らぎ
116	自然
117	豊か
118	感じ
119	なり
120	こんにちは。
121	川
122	はい
123	もうすぐお昼ですよ
124	おなか
125	すき
126	まし
127	た
128	お
129	昼ご飯
130	何
131	台風
132	来
133	別
134	話
135	ましょ
136	う
137	寮
138	暮らし
139	気
140	カエル
141	かわいい
142	もう
143	海
144	行っ
145	行きたくない
146	どっち
147	方
148	涼しい
149	みんな
150	なー
151	今年
152	まだ
153	行く
154	計画
155	いっ
156	らっしゃい
157	てらり
158	さびしかっ
159	掃除
160	僕
161	無精
162	ので
163	なかなか
164	手
165	付け
166	ええ
167	なれ
168	学生時代
169	自炊
170	もうあ
171	頃
172	よう
173	体
174	動か
175	せ
176	こんにちわ
177	こん
178	ちゃっ
179	おもしろい
180	健康
181	とっても
182	東京都
183	人口
184	東京
185	魅力
186	的
187	圧倒的
188	密集
189	待ち
190	混ん
191	良い
192	待つ
193	楽しむ
194	って
195	こと
196	知ら
197	なかっ
198	!
199	お腹
200	空き
201	オムライス
202	食べ
203	駅前
204	ついで
205	ご飯
206	一緒
207	いき
208	暇
209	なっ
210	遊び
211	たかっ
212	少し
213	違う
214	思い
215	ボーリング
216	カラオケ
217	どう
218	食後
219	水分補給
220	こまめ
221	そうですね
222	夏
223	いる
224	大丈夫
225	しれ
226	ませ
227	当たり
228	すぎる
229	体調
230	崩し
231	より
232	合っ
233	ほう
234	じゃ
235	ヒーター
236	コタツ
237	派
238	でも
239	電気代
240	かかり
241	年
242	日
243	じゃあ
244	今週
245	土曜日
246	とか
247	どこ
248	だじゃれ
249	つもり
250	ちがう
251	たとえば
252	あたり
253	きれい
254	き
255	みたい
256	潮干狩り
257	待た
258	ごめんね。
259	野菜ジュース
260	だけ
261	たくさん
262	入っ
263	だから
264	お肉
265	果汁
266	物足りなく
267	砂糖
268	多め
269	やつ
270	あり
271	ダイエット
272	意味
273	そりゃそうだ
274	減ら
275	タバコ
276	値段
277	高い
278	けれど
279	お酒
280	生ビール
281	瓶ビール
282	毎日
283	飲む
284	他
285	ワイン
286	赤ワイン
287	白ワイン
288	魚
289	料理
290	合い
291	ー
292	天気
293	快晴
294	気持ちいい
295	暑さ
296	厳しい
297	とても
298	夏バテ
299	しっかり
300	栄養
301	とる
302	必要
303	偏ら
304	食事
305	心がけ
306	それから
307	睡眠
308	大切
309	一日
310	7時間
311	睡眠時間
312	よい
313	こんばんは
314	こちら
315	退屈
316	時
317	なぜ
318	疲れる
319	食べ物
320	なん
321	サッカー
322	スポーツ
323	疲れ
324	いない
325	エボラ
326	ね.
327	良く
328	全然
329	誰
330	言っ
331	この
332	間久
333	しぶり
334	うきうき
335	分かり
336	盛り上がり
337	騒がしい
338	静か
339	サイコー
340	大好き
341	伝わっ
342	冬
343	ぜ
344	ごめんなさい
345	今
346	winter
347	嘘
348	つか
349	ください
350	季節
351	イケメン
352	ところで
353	ありさ
354	ゲーム
355	どうでしょう
356	将棋
357	でき
358	ルール
359	偽物
360	覚え
361	コンピュータゲーム
362	見
363	なく
364	怖い
365	強い
366	そちら
367	晴れ
368	気温
369	うみ
370	生き
371	つなぎ
372	たくない
373	泳ぎ
374	得意
375	たく
376	いえ
377	ば
378	スイカ割り
379	気持ち
380	そんなに
381	花火
382	出店
383	屋台
384	捨て
385	がたい
386	綺麗
387	盆踊り
388	夏の風物詩
389	参加
390	大きな
391	夏祭り
392	暑く
393	熱帯夜
394	滅入り
395	た方
396	車
397	買い
398	来る
399	まで
400	なんて
401	ジョーク
402	うまい
403	須木
404	禁煙
405	失敗
406	繰り返し
407	依存
408	強く
409	なる
410	ダメ
411	麺
412	コシ
413	腰
414	入れる
415	近づい
416	明日
417	九州
418	危ない
419	実は
420	大
421	荒れ
422	なんか
423	障害
424	例えば
425	不便
426	雨
427	降っ
428	たら
429	地下鉄
430	避け
431	通
432	自分
433	シャワー
434	スイカ
435	おいしい
436	昨日
437	桃
438	また
439	どうぞ
440	テレビ
441	見る
442	時間
443	ポカリ
444	など
445	として
446	できる
447	アクエリアス
448	時期
449	常に
450	ほしい
451	味
452	薄い
453	コーヒー
454	確か
455	ブラック
456	苦み
457	入り
458	無
459	糖
460	以外
461	わかり
462	ありがとう
463	気をつけ
464	いけ
465	分かっ
466	いただけ
467	嬉しい
468	どうして
469	熱中症
470	体力
471	人
472	どちら
473	難しい
474	歳
475	いくつ
476	乗り物
477	夜
478	それでは
479	同じ
480	スパイダーマン
481	アクション
482	驚かさ
483	れ
484	映画
485	映画館
486	一人
487	にくい
488	ち
489	わっ
490	す
491	すぎ
492	ワロタ
493	信号
494	青
495	ワタ
496	ロ
497	ダジャレ
498	よー
499	やっぱり
500	大相撲
501	言う
502	つっぱり
503	だろ
504	つっ
505	面白
506	いいね
507	ボタン
508	押し
509	あげよ
510	忙しい
511	海以
512	外
513	潮風
514	気持ちよ
515	さ
516	山
517	心底
518	すみません
519	高校野球
520	甲子園
521	でしょ
522	決勝
523	競技
524	ロシア
525	勝っ
526	広い
527	ねー
528	日本
529	悪い
530	え
531	じゃなくて
532	メキシコ
533	向かう
534	でし
535	どうぞどうぞ
536	向かっ
537	下さい
538	猫
539	飼い
540	そうだ
541	犬
542	そうそう
543	面倒
544	もしかして
545	あ
546	~,
547	うんうん
548	チワワ
549	小さい
550	飼う
551	予定
552	はい気
553	めっちゃ
554	クラブ
555	かかっ
556	曲
557	特に
558	うーん
559	大阪
560	都会
561	音楽
562	??
563	迫力
564	違い
565	怖く
566	その
567	通り
568	どういう
569	夏休み
570	いいえ
571	ある日
572	家
573	過ごす
574	そんな
575	そうかな
576	ちょっと
577	ふっ
578	傘
579	持っ
580	濡れ
581	ちゃう
582	風
583	ずいぶん
584	実家
585	両親
586	ピアノ曲
587	お勧め
588	ピアノ
589	弾ける
590	かっこいい
591	や
592	森
593	心地よい
594	楽器
595	サックス
596	木管楽器
597	とれ
598	カレー
599	作れ
600	甘い
601	美味しい
602	今日は雨
603	うんざり
604	優しい
605	濡れる
606	辛い
607	そうね
608	夕方
609	目
610	一
611	杯
612	水
613	浸かる
614	自宅
615	?!
616	ビニールプール
617	帰る
618	けども
619	泳ぐ
620	夢中
621	遊ん
622	ところ
623	撮影
624	近づき
625	感動
626	ストーリー
627	日本の文化
628	観る
629	楽しい
630	遊ぶ
631	カラス
632	飛び
633	泣い
634	眠く
635	不機嫌
636	元気ですか
637	なに
638	おすすめ
639	完成度
640	RPG
641	研究
642	つらい
643	大学
644	なう
645	帰り
646	!!!
647	したうち
648	ひどい
649	たま
650	ばい
651	そろそろ
652	25日
653	甲子園球場
654	沖縄
655	が行
656	わる
657	という
658	サーフィン
659	行こ
660	晴れる
661	ずっと
662	飽き
663	なんで
664	ジジババ
665	言葉
666	おう
667	せやな
668	うす
669	いつ
670	楽しみ
671	なぁ
672	ほんと
673	さっき
674	かれー
675	夕食
676	作っ
677	よかっ
678	食べに
679	…
680	和食
681	そ
682	そっす
683	板前
684	さん
685	深い
686	眠い
687	飼っ
688	ピグ
689	アメーバピグ
690	ペット
691	興味深い
692	無責任
693	飼い主
694	許せ
695	運転
696	出来
697	お疲れ様
698	35度
699	ぐらい
700	もちろん
701	作業
702	危険
703	くらい
704	部屋
705	中
706	効き
707	過ぎ
708	これ
709	困る
710	カキ氷
711	さわやか
712	宇治金時
713	イチゴ
714	本物
715	酸味
716	好み
717	甘
718	りんご
719	苦手
720	泳い
721	溺れ
722	練習
723	何とか
724	25
725	メートル
726	泳げる
727	クロール
728	平泳ぎ
729	どこか
730	日本海
731	行く行く
732	ハワイ
733	学会
734	うらやましい
735	行け
736	言わ
737	悲しい
738	興味
739	趣味
740	小説
741	書き
742	読み
743	どの
744	はまっ
745	友達
746	さー
747	自身
748	癌
749	心配
750	早期
751	発見
752	できれ
753	完治
754	確率
755	やはり
756	日頃
757	検査
758	長生き
759	まる儲け
760	サンマ
761	オススメ
762	健康法
763	お笑い
764	免疫力
765	上がる
766	話し
767	わから
768	ご
769	出身
770	苦労
771	子供
772	顔
773	ず
774	つける
775	言え
776	ワールドカップ
777	クラゲ
778	刺さ
779	加茂水族館
780	今度
781	その後
782	あら
783	デート
784	!!
785	ドキドキ
786	おしゃれ
787	ちゃ
788	割り勘
789	お願い
790	出し
791	水族館
792	遠い
793	褒め
794	無駄
795	ガソリン
796	代
797	出して
798	技術
799	書
800	ばかり
801	読ん
802	アップテンポ
803	ブラックビスケッツ
804	聞い
805	おお
806	知っ
807	高校生
808	流行っ
809	ダンス
810	くねくね
811	始め
812	まだまだ
813	離れ
814	聞く
815	踊り
816	だす
817	子
818	相当
819	遠ざかっ
820	ジム
821	エアロビ
822	しか
823	意外と
824	男
825	楽しめ
826	女
827	喜び
828	本当
829	~
830	~、
831	青汁
832	ピザ
833	焼肉
834	太ら
835	もっと
836	タン
837	塩
838	カルビ
839	上
840	!?
841	家で
842	食べる
843	汚れる
844	主
845	屋
846	ホルモン
847	てっちゃん
848	美味しく
849	ヘルシー
850	メロン
851	有名
852	半分
853	切っ
854	種
855	なけれ
856	なお
857	大きい
858	面白い
859	物々交換
860	いく
861	実際
862	プレイ
863	しない
864	それほど
865	マジ
866	何事
867	真剣
868	やる
869	一番
870	お盆
871	明け
872	少ない
873	ゆっくり
874	過ごせる
875	心の哲学
876	いう
877	のに
878	言い
879	鮑
880	焼き
881	取って
882	海女
883	魚介類
884	ホタテ
885	牡蠣
886	か生
887	海辺
888	採り
889	たて
890	都心
891	1
892	2時間
893	行ける
894	お刺身
895	しゃぶしゃぶ
896	グッド
897	へー
898	豚しゃぶ
899	ふーん
900	挑戦
901	みる
902	毎晩
903	寝苦しい
904	取る
905	すれ
906	頭痛
907	達し
908	サボっ
909	お仕事
910	しようよ
911	休憩
912	ばっかり
913	とっ
914	だめ
915	集中力
916	切れ
917	連休明け
918	ねえ?
919	休み
920	帰省
921	新幹線
922	飛行機
923	エコだね
924	ふるさと
925	県内
926	住ん
927	でる
928	事故後
929	不安
930	だっ
931	お水
932	ウォーターサーバー
933	頼む
934	熱湯
935	すぐ
936	出る
937	すごく
938	便利
939	セミ
940	鳴き声
941	聞こえる
942	フジテレビ
943	定番
944	出
945	前
946	多かっ
947	新しい
948	クール
949	始まっ
950	少なく
951	だらだら
952	いつも
953	やっ
954	つまらない
955	せっかくだから
956	普段
957	欲しい
958	ニュース番組
959	被害
960	暗い
961	話題
962	明るい
963	ニュース
964	戦争
965	海なん
966	嫌
967	おぉ
968	健康的
969	泳げ
970	張っ
971	あれ
972	温泉
973	巡り
974	寝坊
975	電車
976	乗ら
977	記憶
978	農業
979	方々
980	湿度
981	高く
982	そういう
983	風呂
984	からっと
985	運動
986	ありません
987	涼しく
988	おわり
989	いや
990	だいぶ
991	何人
992	居る
993	男女
994	価値観
995	違っ
996	会話
997	弾ん
998	合う
999	落ち着き
1000	待った
1001	誘っ
1002	間
1003	話し相手
1004	考える
1005	老人
1006	一人暮らし
1007	孤独
1008	多
1009	誰か
1010	おしゃべり
1011	へ
1012	naniwo
1013	花火大会
1014	お出かけ
1015	でかける
1016	水の事故
1017	結構
1018	毎年
1019	芸人
1020	かた
1021	病気
1022	なさい
1023	インドア
1024	生
1025	うっす
1026	暑
1027	無い
1028	全体的
1029	喜んで
1030	寒い
1031	エアコン
1032	かけ
1033	寝そべっ
1034	足下
1035	冷え
1036	扇風機
1037	使っ
1038	寝
1039	掘り
1040	飲ん
1041	暴れ
1042	閉じこもっ
1043	はいたい
1044	・
1045	「
1046	」
1047	了解
1048	きっと
1049	寂しい
1050	秋
1051	くれ
1052	食欲
1053	お陰
1054	成功
1055	とりあえず
1056	標準
1057	体重
1058	よし
1059	答え
1060	くれる
1061	母さん
1062	人間
1063	活動
1064	地球
1065	優しく
1066	畑
1067	とれる
1068	面積
1069	野菜
1070	価格
1071	抑え
1072	られる
1073	アメリカ
1074	土
1075	イメージ
1076	細かく
1077	荒いっ
1078	熊
1079	ぬいぐるみ
1080	集める
1081	もふもふ
1082	抱きつい
1083	サメ
1084	海遊館
1085	楽
1086	美ら海水族館
1087	漫画
1088	紹介
1089	のんびり
1090	しません
1091	本
1092	20年
1093	続け
1094	きつい
1095	職場
1096	思う
1097	けれども
1098	それでも
1099	梨
1100	幸水
1101	あと
1102	減っ
1103	タルト
1104	キルフェボン
1105	大人気
1106	プレゼント
1107	油断
1108	下手
1109	スキューバ
1110	Never
1111	充実
1112	1日
1113	バタバタ
1114	哲学
1115	アリストテレス
1116	ご存知
1117	中庸
1118	について
1119	教え
1120	大事
1121	哲学者
1122	好きな人
1123	よろしくお願いします
1124	病院
1125	熱
1126	水分
1127	補給
1128	どうも
1129	肉
1130	こだわり
1131	グリル
1132	パン
1133	火力
1134	IH
1135	使い
1136	できるだけ
1137	なにか
1138	潤っ
1139	水腹
1140	キャベツ
1141	大量
1142	絞れ
1143	トマト
1144	取っ
1145	栽培
1146	見え
1147	夕日
1148	すばらしい
1149	海外
1150	汗
1151	かく
1152	なくなり
1153	化粧
1154	欲しく
1155	ど
1156	派手
1157	ヒトカラ
1158	初めて
1159	それどころか
1160	初対面
1161	そうなると
1162	第一印象
1163	ばっちり
1164	ごめんなさいね
1165	悪かっ
1166	ちー
1167	ヘイ
1168	ユー
1169	へい
1170	ほんとに
1171	どたま
1172	やろ
1173	シャイ
1174	照れ
1175	素直
1176	人見知り
1177	口下手
1178	空く
1179	はや
1180	ねぇ
1181	へぇ
1182	スイカバー
1183	果物
1184	かなり
1185	リンゴ
1186	初耳
1187	ため
1188	南
1189	名物
1190	っけ
1191	割
1192	パスモ
1193	発行
1194	団体
1195	名前
1196	ワクワク
1197	イコカ
1198	京都線
1199	関西
1200	おはよう。
1201	紛らわす
1202	方法
1203	楽しも
1204	散歩
1205	良かっ
1206	出かける
1207	嫌い
1208	勉強
1209	アクション映画
1210	素敵
1211	金曜ロードショー
1212	放送
1213	ぜひ
1214	み
1215	休ん
1216	ヨット
1217	乗っ
1218	沈ん
1219	乗れ
1220	場合
1221	による
1222	お化け
1223	出て
1224	君
1225	感覚
1226	分から
1227	ガチ
1228	8月
1229	終わり
1230	イタリアン
1231	脂
1232	冬瓜
1233	堀越二郎
1234	何者
1235	防衛大学校
1236	だー
1237	就職活動
1238	京都
1239	乗り
1240	安く
1241	つく
1242	観光
1243	お寺
1244	古い
1245	神社
1246	外国人
1247	観光客
1248	買い物
1249	ただ
1250	お金
1251	店
1252	回る
1253	疑い
1254	治療
1255	風邪
1256	予防
1257	手洗い
1258	ついつい
1259	忘れ
1260	しまい
1261	学生
1262	夏季
1263	休暇
1264	終わっ
1265	続く
1266	困り
1267	怠け者
1268	土日
1269	祝日
1270	休めれ
1271	文句
1272	無事
1273	取得
1274	安心
1275	取り組む
1276	姿勢
1277	試験
1278	手伝い
1279	平穏無事
1280	アニメ
1281	観賞
1282	とおり
1283	このまま
1284	日々
1285	感謝
1286	盆
1287	した
1288	いきなり
1289	愛の告白
1290	愛
1291	たっぷり
1292	愛してる
1293	大切な人
1294	かき氷
1295	痛く
1296	普通
1297	3人
1298	以上
1299	皆さん
1300	気分転換
1301	もってこい
