0	最高気温
1	は
2	17度
3	が
4	予想
5	さ
6	れ
7	ます
8	??
9	猛暑
10	に
11	備え
12	て
13	か
14	?
15	クーラー
16	快適
17	です
18	ね
19	会社
20	冷房
21	効き
22	よ
23	ねえ
24	動き
25	悪い
26	パソコン
27	使い勝手
28	調子
29	いい
30	気分
31	元気
32	大事
33	お
34	はっ
35	旅行
36	好き
37	友達
38	と
39	一緒
40	居心地
41	よい
42	最高
43	良い
44	イ
45	い
46	寒い
47	で
48	疲れる
49	かも
50	しれ
51	ない
52	こんにちは
53	っ
54	な
55	食べ物
56	なん
57	でしょ
58	う
59	揚げ物
60	美味しい
61	得意
62	人
63	多い
64	ビアガーデン
65	ん
66	ねー
67	緑
68	力強い
69	豊か
70	心地よい
71	川
72	行き
73	たい
74	おやすみなさい
75	それ
76	おなか
77	痛く
78	なら
79	を
80	痛め
81	了解
82	。
83	一人暮らし
84	ところで
85	、
86	山梨県北杜市
87	ある
88	オオムラサキ
89	センター
90	10万
91	匹
92	1
93	の
94	割合
95	見
96	られる
97	珍し
98	い色
99	水色
100	ニホンアマガエル
101	展示
102	いる
103	そう
104	欲しい
105	カエル
106	アマガエル
107	可愛い
108	なー
109	海
110	大丈夫
111	ましょ
112	なに
113	朝
114	から
115	一人
116	いき
117	てらり
118	そんな
119	こと
120	今日
121	家事
122	片付き
123	まし
124	た
125	楽
126	辛い
127	え
128	ぇ
129	離れ
130	うん
131	学生時代
132	懐かしい
133	懐かしん
134	り
135	ょ
136	ー
137	かい
138	こん
139	ちゃ
140	今
141	健康
142	いらっしゃい
143	何
144	県
145	出身
146	人口
147	圧倒的
148	待ち
149	だ
150	すごい
151	姿勢
152	出待ち
153	列
154	凄い
155	同じく
156	オムライス
157	食べ
158	駅前
159	まで
160	買い物
161	二人
162	行く
163	予定
164	都合
165	政府
166	無理
167	ボーリング
168	カラオケ
169	熱中症
170	気
171	つけ
172	暑い
173	ヒーター
174	暖かい
175	部屋
176	暖める
177	電気代
178	安い
179	いつ
180	も
181	気持ち
182	落ち着く
183	よかっ
184	色々
185	透明度
186	らしい
187	わあ
188	!
189	潮干狩り
190	楽しい
191	夕食
192	野菜ジュース
193	果物
194	入っ
195	てる
196	入り
197	そうですね
198	果汁
199	砂糖
200	加え
201	たっぷり
202	ダイエット
203	体重
204	減る
205	ねぇ
206	まじ
207	おすすめ
208	けど
209	タバコ
210	お酒
211	ビール
212	風呂
213	上がり
214	飲ん
215	でる
216	生ビール
217	外
218	だり
219	昼
220	ワイン
221	飲み
222	白ワイン
223	やすい
224	大好き
225	魚
226	はい
227	天気
228	爽やか
229	清々しい
230	夏バテ
231	疲れ
232	栄養
233	体
234	与え
235	おかしい
236	睡眠
237	7時間
238	くらい
239	退屈
240	なり
241	がち
242	おう
243	眠い
244	興味
245	わけ
246	なんとなく
247	笑
248	スポーツ
249	生
250	観戦
251	宇宙人
252	思い
253	最近
254	気になるニュース
255	など
256	あり
257	ほんと
258	ブラック
259	サッカー
260	うまく
261	さぁ
262	でき
263	えっ
264	騒がしい
265	静か
266	サイコー
267	さいこー
268	素晴らしい
269	気をつけ
270	許し
271	原爆の日
272	6日
273	夜
274	原爆ドーム前
275	流れる
276	元安川
277	灯籠
278	流し
279	約
280	8000
281	個
282	明かり
283	参加者
284	手
285	合わせ
286	冥福
287	祈っ
288	winter
289	過ぎ
290	よう
291	嘘
292	綻び
293	出る
294	季節
295	早い
296	イケメン
297	みる
298	忌々しい
299	ゲーム
300	将棋
301	ルール
302	偽物
303	細かい
304	分から
305	台風
306	いかが
307	つよい
308	気温
309	これ
310	ぐらい
311	とか
312	一緒に
313	つなぎ
314	恥ずかしい
315	明けましておめでとうございます
316	泳ぎ
317	波
318	怖い
319	花火
320	は生
321	夏
322	見る
323	奥
324	深い
325	参加
326	自由
327	夏祭り
328	楽しみ
329	屋台
330	車
331	来る
332	ワクワク
333	ドキドキ
334	ジョーク
335	ありがとう
336	タイミング
337	大切
338	チャレンジ
339	失敗
340	繰り返し
341	面白い
342	うむ
343	麺
344	コシ
345	命
346	愛しい
347	ち
348	電車
349	遅れ
350	九州
351	大
352	荒れよ
353	障害
354	不便
355	上手い
356	雨
357	スイカ
358	有名
359	とー
360	食べる
361	おいしい
362	めしてら
363	ドラマ
364	テレビ
365	韓流ドラマ
366	流れ
367	水分補給
368	ポカリ
369	水分
370	補給
371	する
372	味
373	濃い
374	はいい
375	コーヒー
376	無
377	糖
378	かっこいい
379	つけよ
380	なけれ
381	ば
382	なっ
383	なあ
384	心配
385	れる
386	歳
387	重い
388	乗り物
389	迎える
390	スパイダーマン
391	おもしろい
392	おもろい
393	映画
394	音響
395	わー
396	ワロタ
397	ダジャレ
398	やっぱり
399	大相撲
400	いいね
401	湯
402	ブログワロタ
403	行っ
404	やったー
405	11日
406	第
407	96回
408	全国高校野球選手権大会
409	台風11号
410	影響
411	二
412	日
413	甲子園球場
414	開幕
415	し
416	決勝
417	25日
418	東京国立
419	競技場
420	行わ
421	ムジェロサーキット
422	行い
423	ロシア
424	勝っ
425	国
426	広
427	治安
428	メキシコ
429	悪
430	向かう
431	強い
432	ペット
433	飼っ
434	散歩
435	必要
436	ませ
437	犬
438	パグ
439	チワワ
440	音楽
441	クラブ
442	もの
443	大阪
444	都会
445	華やか
446	おしゃれ
447	ロック
448	ちゃー
449	観る
450	映画館
451	?D
452	VD
453	最新
454	観
455	られ
456	迫力
457	わか
458	そういう
459	夏休み
460	忙しい
461	暇
462	部活
463	大変
464	傘
465	骨
466	曲がる
467	風
468	優しい
469	ご
470	家族
471	暮らし
472	どんな
473	ピアノ曲
474	ピアノ
475	サックス
476	相性
477	降る
478	注意
479	野菜
480	とり
481	煮え
482	カレー
483	まろやか
484	プール
485	泳げ
486	夢中
487	撮影
488	忘れ
489	遠ざかり
490	愛し
491	泣く
492	やる
493	ござい
494	からす
495	カラス
496	空
497	飛び
498	遠く
499	飛ぶ
500	泣い
501	不機嫌
502	ちょうど
503	空い
504	ところ
505	あなた
506	自由度
507	高い
508	評価
509	完成度
510	レベル
511	RPG
512	FF
513	大学
514	続け
515	家
516	なう
517	かえれ
518	ちっ
519	たまに
520	残念
521	でし
522	ただいま
523	じゃ
524	ユニバーサル・スタジオ・ジャパン
525	昨年
526	好評
527	だっ
528	カプコン
529	人気ゲーム
530	ソフト
531	世界
532	再現
533	「
534	バイオハザード
535	・
536	サ・リアル
537	2
538	」
539	11月9日
540	復活
541	せる
542	沖縄
543	サーフィン
544	良かっ
545	おす
546	うす
547	料理
548	食
549	和食
550	ホント
551	想像
552	以上
553	ピグ
554	内
555	飼い
556	エラー
557	アメーバピグ
558	言葉
559	話せる
560	離れる
561	タクシー
562	方向
563	買い
564	さん
565	きゅう
566	レモン
567	宇治金時
568	選ん
569	イチゴ
570	中
571	入れる
572	酸味
573	少ない
574	足り
575	りんご
576	泳ぐ
577	繰り返す
578	覚える
579	話
580	クロール
581	うまい
582	平泳ぎ
583	上手
584	沈ん
585	夕日
586	沈む
587	ハワイ
588	学会
589	お疲れ様
590	どんまい
591	こんばんは
592	声
593	かけ
594	くれる
595	待っ
596	たん
597	趣味
598	高じ
599	小説
600	書き
601	書け
602	はまり
603	や
604	もん
605	登場人物
606	サンキュー
607	自身
608	満ち
609	癌
610	早期
611	発見
612	出来
613	難しい
614	生存
615	率
616	長生き
617	健康法
618	会話
619	生まれる
620	お笑い
621	くだらない
622	お話
623	なんか
624	み
625	クラゲ
626	加茂水族館
627	デート
628	遠出
629	カッ
630	コイ
631	本
632	読ま
633	ブラックビスケッツ
634	せ
635	ダンス
636	終え
637	エアロビ
638	男
639	喜ば
640	女
641	か体
642	食事
643	焼肉
644	タン
645	塩
646	屋
647	カルビ
648	ホルモン
649	ヘルシー
650	半分
651	切る
652	かぶりつい
653	実
654	大きい
655	できる
656	物々交換
657	落ちる
658	ごめんなさい
659	盛ん
660	奥深い
661	プレイ
662	普通
663	ファッショナブル
664	楽しん
665	とかし
666	耐え
667	ないか
668	嫌
669	心の哲学
670	扱う
671	紛らわせる
672	鮑
673	取り
674	魚介類
675	鮮度
676	海辺
677	しゃぶしゃぶ
678	豚しゃぶ
679	豚肉
680	心地
681	ピーク
682	達し
683	ふ
684	嫌い
685	ふるさと
686	過ごし
687	放射線量
688	低い
689	ウォーターサーバー
690	便利
691	じゃぁ
692	鍋
693	汁
694	熱湯
695	らいい
696	じゃん
697	いつも
698	どの
699	チャンネル
700	やっ
701	スペシャル
702	番組
703	つまらない
704	つまんない
705	ニュース番組
706	犠牲
707	大き
708	知る
709	知っ
710	行か
711	えー
712	仕事
713	帰り
714	泳げる
715	温泉
716	冬
717	美肌
718	効果
719	梅雨
720	良
721	湿度
722	高め
723	いえ
724	危険
725	ID
726	教え
727	女同士
728	価値観
729	正しい
730	スキルアップ
731	ため
732	おはよう
733	にこ
734	好きな人
735	一途
736	想い
737	かかる
738	どういたしまして
739	誘っ
740	いいねぇ
741	話し相手
742	飢え
743	たり
744	まったく
745	初耳
746	やぁ
747	予防
748	手洗い
749	うがい
750	病気
751	守り
752	結果
753	すべり
754	うーっす
755	よく
756	あろう
757	全体的
758	わーい
759	喜んで
760	いただけ
761	わかん
762	足元
763	冷え
764	足下
765	冷え込み
766	寝
767	掘り
768	アルコール
769	力
770	おぼつかない
771	暴れ
772	お願い
773	ぶっ
774	倒れ
775	起こし
776	終わり
777	よし
778	22時
779	すっごい
780	ただ
781	なぁ
782	食欲
783	ムラ
784	あるき
785	軽
786	め
787	順調
788	質問
789	答え
790	用意
791	1991年
792	以降
793	進ん
794	氷河
795	減少
796	原因
797	7割
798	二酸化炭素
799	排出
800	人間活動
801	による
802	地球温暖化
803	解析
804	オーストリア
805	カナダ
806	研究
807	チーム
808	まとめ
809	アメリカ
810	科学
811	誌
812	サイエンス
813	発表
814	国土
815	土
816	荒い
817	ぬいぐるみ
818	肌触り
819	感じ
820	水族館
821	海遊館
822	ジンベイザメ
823	美ら海水族館
824	しかた
825	しょうが
826	丁寧
827	転職
828	辞め
829	いっぱい
830	しんどい
831	梨
832	幸水
833	桃
834	タルト
835	キルフェボン
836	ケーキ
837	って
838	やばい
839	穏やか
840	油断
841	スキューバ
842	Never
843	聴く
844	感動
845	never
846	アリストテレス
847	中庸
848	なんで
849	ってな
850	休ん
851	咳
852	残り
853	風邪
854	熱
855	脱水
856	症状
857	頭
858	痛いー
859	酷い
860	お家
861	作り
862	おかず
863	肉
864	火
865	グリル
866	焼き
867	火力
868	弱い
869	どうも
870	普段
871	生活
872	多め
873	摂っ
874	キャベツ
875	出
876	トマト
877	芽
878	水
879	いくつ
880	どう
881	綺麗
882	見える
883	だろ
884	やろ
885	いえいえ
886	どうでしょう
887	無くなっ
888	汗
889	顔
890	化粧
891	落ち
892	ごちそうさま
893	適当
894	耐える
895	初対面
896	見せる
897	第一印象
898	肝心
899	良く
900	ごめんなさいね
901	連発
902	ちー
903	す
904	ヘイ
905	言い
906	ほんとに
907	ありがと
908	いろいろ
909	シャイ
910	照れ
911	素直
912	なれ
913	人見知り
914	口下手
915	途切れる
916	不安
917	苦手
918	ぬ
919	ビタミンC
920	豊富
921	九州大
922	温かい
923	名物
924	パスモ
925	PASMO
926	乗車カード
927	発行
928	団体
929	イコカ
930	近鉄
931	線
932	乗り
933	通勤
934	際
935	使う
936	関西
937	住み
938	心
939	嫌う
940	こんち
941	わ
942	晴れ
943	午後
944	降り出し
945	について
946	ください
947	アクション映画
948	邦画
949	たしかに
950	なるほど!
951	ヨット
952	浮かん
953	横断
954	おおう
955	お化け
956	ないじゃないですか
957	どっち
958	ガチ
959	イタリアン
960	脂っこい
961	一時
962	的
963	食事制限
964	落とす
965	づらい
966	取り入れる
967	冬瓜
968	煮物
969	うまかっ
970	家庭
971	堀越二郎
972	防衛大学校
973	教員
974	勤め
975	通う
976	乗る
977	新幹線
978	乗っ
979	京都
980	すばらしい
981	観光客
982	見所
983	お金
984	疑い
985	だす
986	めんどくさい
987	実際
988	休み
989	文句
990	惹か
991	何事
992	あっ
993	平穏無事
994	平穏
995	無事
996	日々
997	過ごせ
998	毎日
999	感謝
1000	伝わり
1001	なるほど
1002	なるべく
1003	避け
1004	愛
1005	もろい
1006	かき氷
1007	ほおばり
1008	シナリオ
