!
!!
!!!
!?
,
.
1
10万
11月9日
11日
17度
1991年
1日
2
20年
22時
25
25日
2時間
35度
36度
3人
6日
7割
7時間
8000
8月
96回
?
?!
??
?D
FF
ID
IH
Never
PASMO
RPG
VD
naniwo
never
winter
~
~,
~、
、
。
・
ー
…
「
」
あ
あげよ
あたり
あっ
あと
あなた
あまり
あら
あり
ありがと
ありがとう
ありさ
ありません
ある
あるき
ある日
あれ
あろう
い
いい
いいえ
いいね
いいねぇ
いう
いえ
いえいえ
いかが
いき
いきなり
いく
いくつ
いけ
いただけ
いっ
いっぱい
いつ
いつも
いない
いや
いやいや
いらっしゃい
いる
いろいろ
い色
う
うーっす
うーん
うがい
うきうき
うす
うっす
うまい
うまかっ
うまく
うみ
うむ
うらやましい
うん
うんうん
うんざり
ぇ
え
えー
ええ
えっ
お
おいしい
おう
おぉ
おお
おおう
おかしい
おかず
おしゃべり
おしゃれ
おす
おすすめ
おなか
おはよう
おはよう。
おぼつかない
おもしろい
おもろい
おやすみなさい
おわり
お陰
お化け
お家
お勧め
お願い
お金
お仕事
お刺身
お寺
お酒
お出かけ
お笑い
お水
お肉
お疲れ様
お腹
お盆
お話
か
かい
かえれ
かかっ
かかり
かかる
かき氷
かく
かけ
かた
かっこいい
かなり
かぶりつい
かも
から
からす
からっと
かれー
かわいい
か生
か体
が
がたい
がち
が行
き
きっと
きつい
きゅう
きれい
ください
くだらない
くねくね
くらい
くれ
くれる
ぐらい
けど
けども
けれど
けれども
ここ
こだわり
こちら
こっち
こと
この
このまま
こまめ
これ
こん
こんち
こんにちは
こんにちは。
こんにちわ
こんばんは
ご
ござい
ごちそうさま
ごめんなさい
ごめんなさいね
ごめんね。
ご存知
ご飯
さ
さー
さぁ
さいこー
さし
さっき
さびしかっ
さわやか
さん
し
しか
しかた
した
したうち
しっかり
しない
しぶり
しまい
しません
しゃぶしゃぶ
しょうが
しようよ
しれ
しんどい
じゃ
じゃぁ
じゃあ
じゃなくて
じゃん
す
すき
すぎ
すぎる
すぐ
すごい
すごく
すっごい
すばらしい
すべり
すみません
する
すれ
ず
ずいぶん
ずっと
せ
せっかくだから
せやな
せる
ぜ
ぜひ
そ
そう
そういう
そうかな
そうそう
そうだ
そうですね
そうなると
そうね
そちら
そっす
その
その後
そりゃそうだ
それ
それから
それでは
それでも
それどころか
それほど
そろそろ
そんな
そんなに
た
たい
たかっ
たく
たくさん
たくない
たしかに
ただ
ただいま
たっぷり
たて
たとえば
たま
たまに
ため
たら
たり
たん
た方
だ
だー
だいぶ
だから
だけ
だじゃれ
だす
だっ
だって
だめ
だらだら
だり
だろ
ち
ちー
ちがう
ちっ
ちゃ
ちゃー
ちゃう
ちゃっ
ちょうど
ちょっと
っ
っけ
って
ってな
ついつい
ついで
つか
つく
つけ
つけよ
つける
つっ
つっぱり
つなぎ
つまらない
つまんない
つもり
つよい
つらい
づらい
て
てっちゃん
てらり
てる
で
でかける
でき
できる
できるだけ
できれ
でし
でしょ
です
でも
でる
と
とー
という
とおり
とか
とかし
とき
ところ
ところで
として
とっ
とっても
とても
とり
とりあえず
とる
とれ
とれる
ど
どう
どういう
どういたしまして
どうして
どうぞ
どうぞどうぞ
どうでしょう
どうも
どこ
どこか
どたま
どちら
どっち
どの
どんな
どんまい
な
なー
なぁ
なあ
ない
ないか
ないじゃないですか
ないと
なう
なお
なかっ
なかなか
なく
なくなり
なけれ
なさい
なぜ
なっ
など
なに
なにか
なら
なり
なる
なるべく
なるほど
なるほど!
なれ
なん
なんか
なんて
なんで
なんとなく
に
にくい
にこ
について
による
ぬ
ぬいぐるみ
ね
ね.
ねー
ねぇ
ねえ
ねえ?
の
ので
のに
のんびり
は
はい
はいい
はいたい
はい気
はっ
はまっ
はまり
はや
は生
ば
ばい
ばかり
ばっかり
ばっちり
ひどい
ふ
ふーん
ふっ
ふるさと
ぶっ
へ
へー
へい
へぇ
ほう
ほおばり
ほしい
ほんと
ほんとに
まあ
まし
ましょ
まじ
ます
ませ
また
まだ
まだまだ
まったく
まで
まとめ
まる儲け
まろやか
み
みたい
みる
みんな
め
めしてら
めっちゃ
めんどくさい
も
もう
もうあ
もうすぐお昼ですよ
もしかして
もちろん
もってこい
もっと
もの
もふもふ
もろい
もん
や
やぁ
やすい
やっ
やったー
やっぱり
やつ
やはり
やばい
やる
やろ
ゆっくり
ょ
よ
よー
よい
よう
よかっ
よく
よし
より
よろしくお願いします
らいい
らしい
らっしゃい
られ
られる
り
りんご
れ
れる
わ
わー
わーい
わあ
わか
わかっ
わから
わかり
わかん
わけ
わたし
わっ
わる
を
ん
アクエリアス
アクション
アクション映画
アップテンポ
アニメ
アマガエル
アメーバピグ
アメリカ
アリストテレス
アルコール
イ
イケメン
イコカ
イタリアン
イチゴ
イメージ
インドア
ウォーターサーバー
エアコン
エアロビ
エコだね
エボラ
エラー
オーストリア
オオムラサキ
オススメ
オムライス
カエル
カキ氷
カッ
カナダ
カプコン
カラオケ
カラス
カルビ
カレー
ガソリン
ガチ
キャベツ
キルフェボン
クーラー
クール
クラゲ
クラブ
クロール
グッド
グリル
ケーキ
ゲーム
コーヒー
コイ
コシ
コタツ
コンピュータ
コンピュータゲーム
サ・リアル
サーフィン
サイエンス
サイコー
サッカー
サックス
サボっ
サメ
サンキュー
サンマ
シナリオ
シャイ
シャワー
ジジババ
ジム
ジョーク
ジンベイザメ
スイカ
スイカバー
スイカ割り
スキューバ
スキルアップ
ストーリー
スパイダーマン
スペシャル
スポーツ
セミ
センター
ソフト
タイミング
タクシー
タバコ
タルト
タン
ダイエット
ダジャレ
ダメ
ダンス
チーム
チャレンジ
チャンネル
チワワ
テレビ
デート
トマト
ドキドキ
ドラマ
ニホンアマガエル
ニュース
ニュース番組
ハワイ
バイオハザード
バタバタ
パグ
パスモ
パソコン
パン
ヒーター
ヒトカラ
ビール
ビアガーデン
ビタミンC
ビニールプール
ピーク
ピアノ
ピアノ曲
ピグ
ピザ
ファッショナブル
フジテレビ
ブラック
ブラックビスケッツ
ブログワロタ
プール
プレイ
プレゼント
ヘイ
ヘルシー
ペット
ホタテ
ホルモン
ホント
ボーリング
ボタン
ポカリ
マジ
ムジェロサーキット
ムラ
メートル
メキシコ
メロン
ユー
ユニバーサル・スタジオ・ジャパン
ヨット
リンゴ
ルール
レベル
レモン
ロ
ロシア
ロック
ワールドカップ
ワイン
ワクワク
ワタ
ワロタ
愛
愛し
愛しい
愛してる
愛の告白
悪
悪い
悪かっ
圧倒的
扱う
安い
安く
安らぎ
安心
暗い
以外
以降
以上
依存
意外と
意味
違い
違う
違っ
一
一時
一緒
一緒に
一人
一人暮らし
一人旅
一途
一日
一番
飲み
飲む
飲ん
宇治金時
宇宙人
雨
嘘
運転
運動
影響
映画
映画館
栄養
泳い
泳ぎ
泳ぐ
泳げ
泳げる
駅前
遠い
遠く
遠ざかっ
遠ざかり
遠出
塩
汚れる
奥
奥深い
押し
横断
沖縄
屋
屋台
牡蠣
温かい
温泉
穏やか
音楽
音響
下さい
下手
化粧
何
何とか
何事
何者
何人
価格
価値観
加え
加茂水族館
可愛い
夏
夏の風物詩
夏バテ
夏季
夏休み
夏祭り
家
家で
家事
家族
家庭
科学
暇
果汁
果物
火
火力
花火
花火大会
華やか
過ぎ
過ごし
過ごす
過ごせ
過ごせる
芽
会社
会話
解析
回る
壊れ
快晴
快適
懐かしい
懐かしん
海
海なん
海以
海外
海女
海辺
海遊館
皆さん
開幕
外
外国人
咳
確か
確率
覚え
覚える
学会
学生
学生時代
楽
楽しい
楽しみ
楽しむ
楽しめ
楽しも
楽しん
楽器
割
割り勘
割合
活動
寒い
完治
完成度
感じ
感覚
感謝
感動
汗
甘
甘い
肝心
観
観る
観光
観光客
観賞
観戦
間
間久
関係
関西
韓流ドラマ
癌
顔
危ない
危険
喜ば
喜び
喜んで
嬉しい
忌々しい
帰り
帰る
帰省
気
気になるニュース
気をつけ
気温
気持ち
気持ちいい
気持ちよ
気分
気分転換
祈っ
季節
記憶
起こし
飢え
偽物
技術
犠牲
疑い
休み
休めれ
休ん
休暇
休憩
泣い
泣く
居る
居心地
許し
許せ
魚
魚介類
京都
京都線
競技
競技場
強い
強く
教え
教員
興味
興味深い
驚かさ
曲
曲がる
勤め
禁煙
近づい
近づき
近鉄
金曜ロードショー
九州
九州大
苦み
苦手
苦労
空
空い
空き
空く
掘り
熊
繰り返し
繰り返す
君
計画
軽
芸人
迎える
決勝
結果
結構
健康
健康的
健康法
嫌
嫌い
嫌う
検査
犬
研究
県
県内
見
見え
見える
見せる
見る
見所
元安川
元気
元気ですか
原因
原爆の日
原爆ドーム前
厳しい
減っ
減ら
減る
減少
言い
言う
言え
言っ
言わ
言葉
個
古い
孤独
午後
効き
効く
効果
口下手
向かう
向かっ
好き
好きな人
好み
好評
幸水
広
広い
甲子園
甲子園球場
絞れ
考える
荒い
荒いっ
荒れ
荒れよ
行い
行か
行き
行きたくない
行く
行く行く
行け
行ける
行こ
行っ
行わ
降っ
降り出し
降る
高い
高く
高じ
高め
高校生
高校野球
合い
合う
合っ
合わせ
国
国土
酷い
腰
骨
頃
今
今週
今度
今日
今日は雨
今年
困り
困る
混ん
砂糖
再現
最近
最高
最高気温
最新
採り
栽培
歳
細かい
細かく
際
作っ
作り
作る
作れ
作業
昨日
昨年
撮影
傘
参加
参加者
山
山梨県北杜市
散歩
酸味
残り
残念
仕事
使い
使い勝手
使い方
使う
使っ
刺さ
始まっ
始め
姿勢
子
子供
思い
思う
思っ
死に
私
脂
脂っこい
試験
誌
飼い
飼い主
飼う
飼っ
事故後
持っ
時
時間
時期
治安
治療
自身
自炊
自然
自宅
自分
自由
自由度
辞め
失敗
湿度
質問
実
実は
実家
実際
捨て
煮え
煮物
車
寂しい
弱い
惹か
主
取っ
取って
取り
取り組む
取り入れる
取る
取得
守り
手
手洗い
手伝い
種
趣味
就職活動
秋
終え
終わっ
終わり
集める
集中力
住み
住ん
充実
汁
重い
祝日
出
出かける
出し
出して
出て
出る
出身
出待ち
出店
出来
潤っ
巡り
順調
初めて
初耳
初対面
暑
暑い
暑く
暑さ
書
書き
書け
女
女同士
勝っ
将棋
小さい
小説
少し
少ない
少なく
焼き
焼肉
照れ
症状
笑
紹介
障害
上
上がり
上がる
上手
上手い
乗っ
乗ら
乗り
乗り物
乗る
乗れ
乗車カード
場合
常に
職場
色々
食
食べ
食べに
食べる
食べ物
食後
食事
食事制限
食欲
信号
寝
寝そべっ
寝苦しい
寝坊
心
心がけ
心の哲学
心地
心地よい
心底
心配
新しい
新幹線
森
浸かる
深い
真剣
神社
辛い
進ん
人
人間
人間活動
人気ゲーム
人見知り
人口
須木
水
水の事故
水飲
水色
水族館
水腹
水分
水分補給
睡眠
睡眠時間
世界
凄い
成功
政府
晴れ
晴れる
正しい
清々しい
生
生き
生まれる
生ビール
生活
生存
盛り上がり
盛ん
声
青
青汁
静か
赤ワイン
切っ
切る
切れ
摂っ
川
戦争
扇風機
線
選ん
鮮度
前
全国高校野球選手権大会
全然
全体的
素晴らしい
素直
素敵
爽やか
想い
想像
掃除
早い
早期
相性
相当
騒がしい
足り
足下
足元
続く
続け
他
多
多い
多かっ
多め
太ら
体
体重
体調
体力
耐え
耐える
待た
待ち
待っ
待った
待つ
怠け者
退屈
代
台風
台風11号
大
大き
大きい
大きな
大学
大好き
大阪
大事
大丈夫
大人気
大切
大切な人
大相撲
大変
大量
第
第一印象
達し
脱水
誰
誰か
綻び
団体
弾ける
弾ん
暖かい
暖める
男
男女
値段
知っ
知ら
知る
地下鉄
地球
地球温暖化
恥ずかしい
遅れ
中
中庸
昼
昼ご飯
昼間
注意
丁寧
張っ
挑戦
朝
潮干狩り
潮風
聴く
調子
長生き
沈む
沈ん
珍し
痛いー
痛く
痛め
通
通う
通り
通勤
低い
定番
的
適当
溺れ
哲学
哲学者
天気
展示
店
転職
伝わっ
伝わり
電気代
電車
登場人物
途切れる
都会
都合
都心
土
土日
土曜日
倒れ
冬
冬瓜
東京
東京国立
東京都
桃
湯
灯籠
当たり
答え
糖
透明度
頭
頭痛
動か
動き
同じ
同じく
得意
特に
読ま
読み
読ん
豚しゃぶ
豚肉
内
鍋
南
難しい
二
二酸化炭素
二人
賑やか
肉
日
日々
日頃
日傘
日本
日本の文化
日本海
入っ
入り
入れ
入れる
濡れ
濡れる
猫
熱
熱帯夜
熱中症
熱湯
年
濃い
農業
波
派
派手
排出
杯
梅雨
買い
買い物
白ワイン
薄い
迫力
肌触り
畑
発見
発行
発表
半分
板前
番組
悲しい
疲れ
疲れる
被害
避け
飛び
飛ぶ
飛行機
備え
美ら海水族館
美肌
美味しい
美味しく
匹
必要
標準
氷河
評価
病院
病気
瓶ビール
不安
不機嫌
不便
付け
怖い
怖く
普段
普通
浮かん
部屋
部活
風
風邪
風呂
復活
物々交換
物足りなく
分かっ
分から
分かり
紛らわす
紛らわせる
雰囲気
文句
聞い
聞く
聞こえる
平泳ぎ
平穏
平穏無事
閉じこもっ
別
偏ら
片付き
便利
勉強
補給
暮らし
母さん
崩し
抱きつい
放射線量
放送
方
方々
方向
方法
褒め
豊か
豊富
邦画
飽き
忘れ
忙しい
暴れ
防衛大学校
僕
堀越二郎
本
本当
本当に
本物
盆
盆踊り
毎日
毎年
毎晩
満ち
漫画
味
魅力
密集
眠い
眠く
夢中
無
無い
無くなっ
無事
無精
無責任
無駄
無理
冥福
名前
名物
命
明かり
明け
明けましておめでとうございます
明るい
明日
鳴き声
滅入り
免疫力
面積
面倒
面白
面白い
麺
猛暑
木管楽器
目
問題
夜
野菜
野菜ジュース
約
油断
優しい
優しく
友達
有名
誘っ
遊び
遊ぶ
遊ん
夕食
夕日
夕方
予想
予定
予防
与え
揚げ物
用意
踊り
抑え
欲しい
欲しく
来
来る
頼む
落ち
落ちる
落ち着き
落ち着く
落とす
梨
離れ
離れる
率
流し
流れ
流れる
流行っ
旅行
了解
両親
寮
料理
涼しい
涼しく
良
良い
良かっ
良く
良さ
力
力強い
緑
例えば
冷え
冷え込み
冷房
列
練習
連休明け
連発
老人
和食
話
話し
話し相手
話せる
話題
綺麗
鮑
